tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash-completion"
brew "cfssl"
brew "cmake"
brew "cunit"
brew "figlet"
brew "gmp"
brew "gcc"
brew "gdb"
brew "git"
brew "git-flow-avh"
brew "git-lfs"
brew "openssl"
brew "go"
brew "gperftools"
brew "hashcat"
brew "hping"
brew "htop"
brew "hwloc"
brew "irssi"
brew "jenkins"
brew "libmicrohttpd"
brew "maven"
brew "mosh"
brew "nikto"
brew "nmap"
brew "numpy"
brew "openssh"
brew "pkg-config"
brew "ssh-copy-id"
brew "theharvester"
brew "tmux"
brew "tree"
brew "upx"
brew "vim"
brew "zsh"
brew "zsh-completions"
cask "cakebrew"
cask "cyberduck"
cask "deezer"
cask "discord"
cask "docker"
cask "etcher"
cask "iina"
cask "intellij-idea-ce"
cask "jenkins-menu"
cask "jprofiler"
cask "macs-fan-control"
cask "mactex"
cask "mist"
cask "mysqlworkbench"
cask "pencil"
cask "persepolis-download-manager"
cask "postman"
cask "protonvpn"
cask "pycharm"
cask "rambox"
cask "rstudio"
cask "safari-technology-preview"
cask "scenebuilder"
cask "scribus"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "terminus"
cask "the-unarchiver"
cask "transmission"
cask "wireshark"
cask "xampp"
cask "xquartz"
cask "zenmap"
